{
  "datetime": "2020/08/02 10:00:00",
  "cover": "https://archive.org/download/praytimes_2020/0802/cover.jpeg",
  "title": "<b>8</b>月<b>2</b>日",
  "description": [
    "We had recorded a video of the insects at プレイタイムズ on 2nd August."
  ],
  "note": [
    [
      "i found a very beautiful butterfly with vivid blue. i tried hard to follow the butterfly to film her. most insects fly so that it was difficult to film them.<br> but, i was thinking that it would be nice if all were here with me and went to follow the butterfly together.",
      "びっくりするくらい青くて綺麗な蝶々が飛んでいて、必死で追いかけて撮影していました。<br>蝶々もですが、虫は比較的飛ぶものが多く、想像以上に撮影することが難しいということに気付かされました。<br>ただ、みんながここに一緒にいて、一緒に青い蝶々見れたらいいのにと、思っていました。"
    ],
    [
      "I had felt a lit bit nervous for that day.<br> I couldn't good images to make a great performance.<br> I just walked to a neighborhood park and i had the surprise to met a lot of insects here.<br> I chased butterflies while keeping silent, but i wanted to show them to other participants and i knocked on my iPhone to make a noise.<br> I still don't know other participants could find that butterflies.<br> Please let me know if you found those butterflies on this プレイタイムズ.",
      "この日のテーマにあまり気乗りしなくて、正直ちょっとやる気がなかったんだけど、近くの公園にいったらそこでたくさんの昆虫を見つけることができたから驚いた。<br>花の蜜を吸う白い蝶を静かに追いかけた。ほかの参加者にもその姿を見てほしくて時々iPhoneのマイクを叩きながら。<br>結局それに気づいた人がいたのかわかんないけど、終わる頃には結局なんかいい気分だった。"
    ],
    [
      "I can see some kind of living things outside here now.<br> Feeling I am being comfortably filled.<br> I wanted everyone to see grasshoppers with red wings look like they are flying and some stick insects.<br> They are cool. I tried to film them but they were living their lives and moving fast, so I gave up.<br> But I filmed a big black beautiful butterfly, spiders and ants, and grass where many insects must be there.<br> I was into researching my surround that time but I was happy to know the time other people watching living things surround them.",
      "今私がいる場所にはたくさんの生き物がいて、外にいると何か生き物が動いているのが見れます。こころが満たされます。<br>赤いハネでもう飛んじゃってるようなおもしろいバッタとか、ナナフシもかっこよくて見てほしかったけどそんな都合よくいないし、みんな良く動くからうつすのが難しくて諦めました。<br>でもきれいな黒い大きな蝶が現れて、ひらひら風の中を飛んでいるところをうつしたり、蜘蛛や蟻や、たくさんの生き物がいるであろう草むらをうつしたりしました。<br>ちょっと自分の周りに夢中になっちゃったけど、いろんな場所にいる人たちがそれぞれの周りにいる生き物を見る時間を知れてよかったです。"
    ]
  ],
  "width": "1.55",
  "height": "1",
  "author": [
    "Ayumi Akutagawa",
    "Kaori Nakao",
    "Kazuma Sasajima",
    "Shoji Funakawa"
  ],
  "directory": "https://archive.org/download/praytimes_2020/",
  "play": [
    {
      "id": "one",
      "cover": "praytimes_2020.thumbs/0802/001_000001.jpg",
      "src": [
        "0802/001.mp4",
        "0802/003.mp4"
      ]
    },
    {
      "id": "two",
      "cover": "praytimes_2020.thumbs/0802/002_000001.jpg",
      "src": [
        "0802/002.mp4"
      ]
    },
    {
      "id": "three",
      "cover": "praytimes_2020.thumbs/0802/004_000129.jpg",
      "src": [
        "0802/004.mp4"
      ]
    },
    {
      "id": "four",
      "cover": "praytimes_2020.thumbs/0802/005_000001.jpg",
      "src": [
        "0802/005.mp4"
      ]
    },
    {
      "id": "five",
      "cover": "praytimes_2020.thumbs/0802/008_000080.jpg",
      "src": [
        "0802/006.mp4",
        "0802/008.mp4"
      ]
    },
    {
      "id": "six",
      "cover": "praytimes_2020.thumbs/0802/007_000088.jpg",
      "src": [
        "0802/007.mp4"
      ]
    }
  ],
  "audio": "0802/insects.m4a",
  "youtube": "MQsOJ9NNrho"
}